{
  "materi": [
    {
      "content": "<h3>Pengertian Zakat</h3> <p> Tahukah kamu apa itu zakat? Zakat menurut bahasa (lughat) memiliki beberapa makna antara lain: tumbuh, suci, berkembang. Sedangkan menurut istilah fikih zakat adalah sejumlah harta yang diambil dari harta tertentu untuk diberikan kepada golongan tertentu. Zakat dijadikan nama bagi harta yang diserahkan tersebut, karena harta yang dizakati akan berkembang dan bertambah. </p><p> Zakat merupakan salah satu dari lima rukun Islam yang dalam al-Qur‟an sering disebut secara beriringan dengan perintah shalat. Berbeda dengan infak dan sedekah, zakat (baik zakat fitrah maupun zakat maal) merupakan suatu kewajiban yang harus dilaksanakan oleh setiap muslim ketika telah memenuhi syarat-syarat tertentu. </p><p> Selain untuk menunaikan kewajiban kita sebagai umat muslim, menunaikan zakat juga sebagai cara kita untuk mendekatkan diri kepada Allah Swt. Dengan menunaikan zakat, kita dididik bagaimana menjadi pribadi yang pemurah, ikhlas dan tulus menolong orang lain yang hidup dalam kekurangan. </p> <img class=\"materi-image\" src=\"https://assets.pikiran-rakyat.com/crop/0x0:0x0/x/photo/2021/02/22/2168678403.png\" width=\"420\" height=\"210\" />"
    },
    {
      "content": "<h3>Hukum dan Dalil Zakat</h3> <p> Sebagaimana dijelaskan sebelumnya bahwa menunaikan zakat hukumnya adalah wajib bagi yang telah memenuhi syarat-syarat tertentu. Hal ini didasarkan pada al-Qur‟an dan Hadis Nabi Saw. Dalam surat at-Taubah ayat 103 Allah berfirman: </p><img class=\"materi-image\" src=\"https://i.ibb.co/74kWfqC/dalil-ayat-zakat.png\" alt=\"dalil-ayat1-zakat\"/> <p> Artinya: \"<em >Ambillah zakat dari sebagian harta mereka, dengan zakat tersebut engkau membersihkan dan mensucikan mereka</em >\" (QS. at-Taubah: 103) </p><p>Dan firman Allah swt:</p><img class=\"materi-image\" src=\"https://i.ibb.co/F0kmKFX/dalil-ayat-zakat2.png\" alt=\"dalil-ayat2-zakat\"/> <p> Artinya: \"<em >Dirikanlah shalat, tunaikanlah zakat dan rukuklah bersama dengan orangorang yang ruku</em >\" (QS. al-Baqarah:43) </p><p>Dalam sebuah Hadis, Nabi Saw. bersabda:</p><img class=\"materi-image\" src=\"https://i.ibb.co/1sHyb8M/dalil-hadis-zakat.png\" alt=\"dalil-hadis-zakat\"/> <p> Artinya: \"<em >Dari Ibnu Umar ra. bahwa Rasulullah Saw. mewajibkan zakat fitrah sebesar satu sha' kurma atau satu sha' sya'ir atas seorang hamba, orang merdeka, laki-laki dan perempuan, besar kecil dari orang-orang islam; dan beliau memerintahkan agar dikeluarkan sebelum orang-orang keluar menunaikan</em >\" (<em>Muttafaq Alaih</em>) </p>"
    },
    {
      "content": "<h3>Mustahik Zakat</h3> <p> Tahukah kamu siapa saja yang mustahiq zakat itu? Mustahiq zakat adalah orang-orang yang berhak menerima zakat, baik zakat fitrah maupun zakat mal. Orang yang berhak menerima zakat ada delapan golongan sebagaimana yang dijelaskan dalam al-Qur‟an surat at-Taubah ayat 60: </p><img class=\"materi-image\" src=\"https://i.ibb.co/ySPGNMJ/mustahik-zakat.png\" alt=\"mustahik-zakat\"/> <p> Berdasarkan ayat tersebut, ada 8 golongan orang yang berhak menerima zakat, yaitu: </p><ol class=\"materi-list\" type=\"1\"> <li class=\"materi-list\" style=\"line-height: 1.5\"> <em>Fakir</em>, yaitu orang yang tidak mampu memenuhi kebutuhan hidupnya, tidak memiliki harta dan tidak mempunyai pekerjaan untuk menutupi kebutuhan dirinya dan keluarganya. Sebagai perumpamaan istilah fakir adalah ia membutuhkan 10, tetapi ia hanya mampu memenuhi 2 atau bahkan tidak mampu memenuhi sama sekali. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> <em>Miskin</em>, yaitu orang yang tidak mampu memenuhi seluruh kebutuhan hidupnya. Sebagai perumpamaan adalah ia membutuhkan 10, tetapi ia hanya mampu memenuhi 7 atau 8. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> <em>Amil</em>, adalah orang, lembaga atau badan (panitia) yang diberi tugas untuk mengumpulkan zakat dan mendistribusikannya kepada yang berhak menerimanya. Amil zakat harus memiliki syarat tertentu yaitu muslim, baligh, berakal sehat, merdeka, adil, jujur dan amanah dan memahami hukum dan ketentuan yang berkaiatan dengan zakat. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> <em>Muallaf</em>, adalah orang yang baru masuk Islam atau ada harapan untuk menjadi seorang muslim. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> <em>Riqab</em>, adalah budak belian yang diberi kebebasan usaha mengumpulkan kekayaan agar ia dapat menebus dirinya untuk merdeka. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> <em>Garim</em>, yaitu yang mempunyai banyak hutang dan tidak memiliki harta untuk melunasinya. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> <em>Sabilillah</em>, adalah seseorang atau sebuah lembaga yang memiliki kegiatan utama berjuang di jalan Allah dalam rangka menegakkan agama Islam. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> <em>Ibnu Sabil</em>, adalah musafir yang sedang dalam perjalanan yang tidak bertujuan maksiat di negeri rantauan, lalu mengalami kesulitan dan kesengsaraan dalam perjalanannya. </li class=\"materi-list\"></ol class=\"materi-list\"> <img class=\"materi-image\" src=\"https://zakat.or.id/wp-content/uploads/2012/07/1.-Infographic_8-penerima-Zakat.jpg\" alt=\"penerima-zakat\" width=\"50%\" height=\"75%\"/>"
    },
    {
      "content": "<h3>Zakat Fitrah</h3> <p> Setiap tahun kamu tentu membayar zakat fitrah bukan? Apa yang dimaksud dengan zakat fitrah. Secara bahasa fitrah berarti bersih atau suci. Menurut istilah, zakat fitrah adalah sejumlah harta berupa bahan makanan pokok yang wajib dikeluarkan oleh setiap muslim menjelang hari raya Idul Fitri dengan tujuan membersihkan jiwa dengan syarat dan rukun tertentu. Melaksanakan zakat fitrah hukumnya fardhu `ain atau wajib bagi setiap muslim dan Muslimah </p><ol class=\"materi-list\" type=\"a\"> <li class=\"materi-list\" style=\"line-height: 1\"><strong>Rukun Zakat Fitrah:</strong></li class=\"materi-list\"><ol class=\"materi-list\" type=\"1\"> <li class=\"materi-list\" style=\"line-height: 1.5\"> Niat untuk menunaikan zakat fitrah dengan ikhlas semata-mata karena Allah Swt. Niat zakat fitrah disajikan dalam video berikut </li class=\"materi-list\"><iframe src=\"https://www.youtube.com/embed/zuj3quArCdc\" frameborder=\"0\" width=\"420\" height=\"315\" style=\"margin: 1.5rem 0\" ></iframe> <li class=\"materi-list\" style=\"line-height: 1.5\"> Ada pemberi zakat fitrah (<em>muzakki</em>) </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> Ada penerima zakat fitrah (<em>mustahik</em>) </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> Ada barang atau makanan pokok yang dizakatkan </li class=\"materi-list\"></ol class=\"materi-list\"> <li class=\"materi-list\" style=\"line-height: 1.5\"> <strong>Syarat wajib zakat antara lain:</strong> </li class=\"materi-list\"><ol class=\"materi-list\" type=\"1\"> <li class=\"materi-list\" style=\"line-height: 1.5\"> Islam, dengan demikian orang yang tidak beragama Islam tidak wajib membayar zakat. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> Orang tersebut berjumpa dengan Ramadhan dan ada pada waktu terbenam matahari pada malam Idul Fitri. Bagi setiap muslim yang melihat matahari terbenam di akhir bulan Ramadhan atau mendapati awal bulan Syawal, maka wajib baginya untuk membayar zakat fitrah untuk dirinya dan yang ditanggung. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> Mempunyai kelebihan harta atau makanan baik untuk dirinya maupun keluarganya. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\">Berupa makanan pokok penduduk setempat.</li class=\"materi-list\"></ol class=\"materi-list\"> <li class=\"materi-list\" style=\"line-height: 1.5\"> <strong>Waktu membayar zakat fitrah:</strong> </li class=\"materi-list\"><ol class=\"materi-list\" type=\"1\"> <li class=\"materi-list\" style=\"line-height: 1.5\"> Waktu yang diperbolehkan, yaitu sejak awal bulan Ramadhan sampai akhir bulan Ramadhan. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> Waktu wajib, ketika sesorang menjumpai Ramadhan walaupun sesaat dan sebagaian bulan Syawal </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> Waktu yang dainjurkan yaitu setelah shalat shubuh, sebelum pelaksaan Shalat Id. </li class=\"materi-list\"><li class=\"materi-list\" style=\"line-height: 1.5\"> Waktu yang haram, yaitu membayar zakat fitrah setelah hari raya Idul Fitri. </li class=\"materi-list\"></ol class=\"materi-list\"> <li class=\"materi-list\" style=\"line-height: 1.5\"> <strong>Ukuran zakat fitrah yang wajib dibayarkan</strong> </li class=\"materi-list\"><p> Zakat fitrah ditunaikan dalam bentuk bahan makanan pokok daerah setempat. Sebagai contoh daerah yang makanan pokoknya beras, maka membayar zakat fitrah adalah dengan beras. Menurut pendapat mayoritas ulama, bahwa zakat fitrah di keluarkan dengan kadar ukuran <strong>1 sha</strong>‟ yaitu sekitar <strong>3,5 liter</strong> atau setara dengan <strong>5 kg beras</strong>. </p></ol class=\"materi-list\">"
    }
  ]
}
